tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
brew "awscli"
brew "direnv"
brew "goenv"
brew "graphviz"
brew "jq"
brew "libmemcached"
brew "libpq"
brew "mas"
brew "nodeenv"
brew "pipenv"
brew "powerlevel10k"
brew "pre-commit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "rbenv"
brew "rbenv-bundler"
brew "slack"
brew "tfenv"
brew "yarn"
cask "1password"
cask "appcode"
cask "charles"
cask "deepl"
cask "discord"
cask "docker"
cask "font-source-code-pro"
cask "garmin-virb-edit"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea"
cask "iterm2"
cask "macdown"
cask "omnigraffle"
cask "pycharm"
cask "rubymine"
cask "silicon-labs-vcp-driver"
cask "sourcetree"
cask "sublime-text"
cask "vlc"
cask "zoomus"
mas "Day One", id: 1055511498
mas "Divvy", id: 413857545
mas "Evernote", id: 406056744
mas "GIPHY CAPTURE", id: 668208984
mas "Lifeline", id: 1526186940
mas "Pocket", id: 568494494
mas "RunCat", id: 1429033973
mas "Skitch", id: 425955336
mas "The Unarchiver", id: 425424353
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
